<BAD>
<MUMBLE>
<STOP>
<X>
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
一
一共
一刀切
一同
一大羣
一字排開坐下
一定
一拿
一直
一直不能
一直以來
一直到現在
一直增加
一致
一般
一般人
一起
一起來
一起去
一起向前
一起坐
一起簽署
一邊擔遮一邊喫飯
一馬緊追另一馬
一馬超越另一馬
一齊
丁
七
丈夫
三
三文魚
三藩巿
三藩市
三讀
上
上下抹乾淨
上升
上午
上去
上學
上層
上層和下層都有人躺
上山
上年
上庭
上星期
上期
上機
上次
上段
上水
上海
上班
上空
上網
上臺
上船
上訴
上課
上載
上限
上面
下
下令
下午
下去
下學期
下屬
下山
下巴
下年
下星期
下架
下棋
下機
下次
下段
下注
下滑
下臺
下船
下調
下跌
下降
下雨
下雨下雨
下面
不
不一定
不信
不偏離
不健康
不允許
不公平
不到
不及格
不可能
不合
不合對
不合理
不同
不同區
不同命令
不同團體
不同機構
不同部門
不和
不喜歡
不在
不夠
不太好
不好
不好意思
不妥
不安
不定
不宜
不對
不幸
不強不弱
不得
不快
不怕
不想
不懂
不懂事
不應該
不成功
不戴
不戴口罩
不批准
不斷改變
不斷減少
不斷累積
不方便
不明白
不明白會這樣
不明白發生何故
不時
不會嗎
不清楚
不滿
不漂亮
不理
不理會
不當
不知
不知所云
不知所謂
不知道
不穩定
不符合
不管
不習慣
不聽
不聽從
不聽話
不肯
不能
不能夠
不能承受
不能阿
不舒服
不行
不要
不見
不許
不認識
不論
不走
不起
不足夠
不適合
不開心
不關事
不需要
不願意
不高興
世界
世界衞生組織
世衛
丟
丟向人
丟掉
丟棄
丟臉
丟面
並排走
中
中午
中午十
中南海
中國為
中大
中央人民政府
中學
中後
中文
中止
中毒
中環
中立
中等
中聯辦
中轉
中醫
中間
中間站著的人
串數字
丸
丹佛市
丹麥
主
主任
主動
主席
主持
主持人
主播
主權
主義
主要
主觀
主角
主題
久
久等
之
之內
之前有
之外
之後
之後來
之類
乏力
乘坐
乘坐飛機抵達
乘搭
乘飛機去
九
九州
九龍
九龍城
九龍塘
九龍灣
也
乾
乾淨
亂
亂指
了
了得
事
事件
事務
事實
事實上
事情
二
互動
互相
互相傳播
互相傳染
互相幫助
互相感染
互相敵對
互相關連
互聯
互諒互讓
五
井
些
些許
亞
亞博館
亞州
亞洲
亞洲博覽館
交
交予
交交流
交付責任
交叉
交回
交國
交換
交易
交替
交流
交由
交界
交給
交給大家
交給政府
交談
交通
交通工具
交還
享受
京
人
人上
人下船
人主
人之中其中
人事
人人
人仕
人來
人們
人們圍圈坐
人們排開
人傳染
人入境
人到逹
人去另
人參
人員
人圍起來
人在臺上
人士
人大
人大委員會
人大常委會
人大常委會法工委
人大法工委
人大網
人帶去另
人帶去另一地方
人往來往返
人從左邊及右邊同時圍上
人從馬上下來
人才
人捉去另一地方
人排排坐
人數
人權
人民
人民幣
人民銀行
人流
人流多
人流緊密
人湧
人湧上來
人由
人站上屋頂
人羣
人被太陽曬著
人起火
人躺在牀上
人轉移
人造
人降落
人限
人離開船隻
人面對面坐
人類
人體
人龍
什麼
仁
仇恨
今
今個
今年
今日
今星期
今次
介
介不介意
介意
介紹
仍
仍然
仍舊
仔細
他
他倆
他們
他們仨
他們倆
他們的
他的
他要
他說
付
付出
付款
付給
付錢
代
代替
代理
代表
令
令人
以上
以下
以來
以前
以及
以外
以往
以後
以膝蓋壓頸
以色列
仰慕
任何
任何人
任務
任職
任部
份
企
企業
企開
伊斯蘭
伊朗
休
休息
休斯頓
伯
估
估到
估計
似乎
但是
位
位於
位置
低
低劣
低溫
住
住客
住家
住宿
住屋
住戶
住院
佐敦
佔
佔地
佔據
佔領
何
何文田
何時
何月何日
佛
佛堂
你
你保護我
你們
你的
使得
使用
使用工具
來
來到
來吧
來回
來回進出
來往
來源
來貨
來電
例
例如
例子
侍應
侍應生
侍產
供給
依次
依然
依照
依賴
依靠
侮辱
侵入
侵害
侵犯
侵襲
便利店
便宜
便衣
俄羅斯
保
保存
保守
保安
保安局
保安局局長
保持
保母
保留
保留身體內
保羅麥卡尼
保衛
保証
保護
保護人
保護罩
保護自己
保護衣
保護身體裝備
保釋
保鑣
保鑣跟隨
保障
保險
俠
信
信件
信任
信心
信息
信用咭
修改
修理
修補
俾面
倉庫
個
個人
個人防護衣
個別
個月
倍
們
倒
倒地
倒塌
倒水
倚靠
借
借用
倦
倫敦
假
假如
假期
偉
偏
偏向
偏袒
偏離
偏頗
偏風
做
做上
做不到
做到
做得到
做得好
停
停泊
停留
停車
停辦
健
健康
健康碼
健身
偵查
偷
偷偷
偷偷地
傑志
傘
傘兵
傘兵降落
備用
催促
催淚彈
傭人
傭工
傳
傳單
傳媒
傳播
傳染
傳染散播
傳染病
傳染自己
傳沬爆發
傳球
傳統
傳訊息
傳送
傳送出去
傳達
傳遞
傳銷
傳開
傷害
傷害自己
傷殘
傾瀉
傾談
像
僕人
僱傭
價值
價格
價錢
億
優惠
優惠給
優次
儲
儲備
儲存
儲放
儲蓄
儲錢
允許
允許我
元
元朗
兄弟
充份
充足
充電
充電器
兆
先
先生
光
光榮
克
兌換
免
免卻
免費
兒子
兒童
入
入住
入來
入侵
入侵體內
入去
入境
入境處
入夜
入樽
入殮
入油
入獄
入球
入眼
入院
入面
入體
內
內地
內容
內心
內政
內裡
內部
內面
全
全世界
全個範圍
全國
全國人大常委會
全套衣物
全日
全滅
全球
全身
全身保護
全身套
全身濕
全身裝備
全身防護裝備
全部
全部人
全部做妥
全部完成
全部看到
全部表面抹
全面
全面遮掩
全體團結
兩
兩地
兩手
兩方
兩星萬
兩檔位置在前後
兩款
兩種不同規則
兩種制度
兩種規則
兩者一起
兩者皆可
兩者皆有
兩者都
兩至
兩辦
兩邊
兩邊都有
八
八卦
八毫
八逹通
八達通
公
公主
公共
公司
公園
公安
公平
公正
公民社會
公眾
公約
公里
公開
六
六分
共同
共同簽署
共和國
共有
共產黨
兵
其中
其他
其他人
其他哪裡
其實
具體
典
兼職
冇
再
再加
再升級
再想
再次
再者
再見
冒出
冒號
冠
冠冕
冠形
冠狀
冠狀病毒
冠肺炎
冤枉
冬
冬天
冬季
冰
冷
冷氣
冷淡
冷清
冷靜
凋謝
凌晨
凍
凍肉
出
出任
出來
出入
出入口
出入境
出動
出去
出去外面
出口
出名
出城
出境
出外
出席
出席者
出氣
出版
出生
出生地
出產
出發
出示
出糧
出耀
出街
出貨
出賣
出走
出軌
出錢
出院
刀
分
分之
分享
分別
分化
分娩
分州
分店
分成兩邊
分數
分析
分段
分派
分派飲料
分球
分發
分裂
分辨
分配
分鐘
分開
分院
分院都有去
分離
切
切割
切斷
刊登
划船
列入
列入名冊
列入名單
列出
列印
列明
列表
列車
初
初一
初三
初時
初步
判
判決
別人
利
利器
利息
利用
利益
刪除
到
到今
到來
到場
到現在
到處去
到處張望
到處都沒有
到達
制
制服
制裁
刺
刺激
刻
則
剌激
前
前年
前後分開
前推
前方
前線
前臺
前鋒
前面
前面車輛駛走
剔除
剛
剛剛
剛剛好
剛才
剝奪
剩餘
剪
剪下
剪綵
剪髮
副
副主任
割
創
創作
創新
創立
創辦
創造
劃
劉
劏房
力
力量
功夫
功能
加
加上
加價
加入
加州
加強
加拿大
加油
加洲
加裝很多膠版
加起來
加長
助
助理
努力
勁
勁多
勁大
勇
勇敢
勉強接受
動作
動物
務
勝
勝出
勝利
勝利日
勝過
勞
勞動
勞工
勞工處
勤力
勾引
勾結
包
包圍
包封
包括
包紮
包紮手臂
包著扶手
包蓋
包裝
包裹
化妝
化妝品
化學
化表
化驗
北
北京
北京西
北斗
北斗系統
北斗衛星
北海
北角
北韓
匙
匪夷所思
匯
匯報
匯率
匯豐
匯豐銀行
區分
區域
區堿
區議員
十
十元
十全十美
十分開心
十多
十多天
十字
十字架
十幾
十數個
十的符號
千
升
升上
升旗
升溫
升降
升降機
升高
升高更多
午
午夜
半
卑鄙
協
協助
協會
協議
南
南方
南海
南華
南部
南面
南韓
南風
博
博士
博彩
博物
博物館
博覽
博覽館
卡
卡路士雲尼斯奧斯
卡通
印
印刷
印尼
印度
印章
印花稅
危害
危急
危機
危險
即
即刻
即將
即時
卷髮
卸責
厚
厚牆
厚麪皮
原來
原則
原因
原因是甚麼
原本
原諒
厠所
厠紙
厠紙卷
厲害
去
去不同地方
去信全部
去到
去過
去除
參
參加
參加者
參考
參觀
參選
參閱
又一城
及
友好
反
反叛
反口
反口覆舌
反對
反彈
反思
反應
反抗
反省
反覆
反轉
反駁
取
取下口罩
取不到
取代
取得
取書
取消
受不
受不了
受傷
受壓
受惠
受感染
受津貼
口
口岸
口探
口罩
口罩露出鼻子
口號
口角
古
古惑
句子
另
另一
叩門
只怪自己
叫
叫做
叫到
叫喊
叫囂
叫罵
召
召來
召喚
召開
召集
可
可不可以
可以OK
可以忍受
可否
可惜
可能
可行
可見到
右
右手
右腳
右邊
司機
司法
司法獨立
叻
各
各位
各個
各區
各各式各樣
各地
各地區
各坐一邊
各樣
各界
各種
各種不同
各種東西
各種限制
各級
各自飛到
各處分開
各處清潔
各處爆發
各行各業
各類
合作
合員
合憲
合拼
合格
合法
合理
合符
合約
合計
合資
合適
吉
吊起鐵枝
同
同一
同事
同伴
同學
同意
同時
同樣
同步
同歸於盡
同等
同行
名名
名單
名字
名字字
名牌
名稱
吐
吐入樽內
吐口水
吐口水到瓶內並封蓋
吐口水到瓶子
吐唾液
吐樽內
吐深喉唾液
吐痰
向
向上
向下
向下看
向前
向著
否
否決
否認
吳
吵架
吸入
吸引
吸收
吸毒
吸煙
吸空氣
吹
吹哨
吹哨子
吹罰
吹起
吹風
呈上
呈交
告
告密
告發
告知
告示
告訴
告訴我
呎
呢
周
周全
周圍分開
周轉
味
味道
呼叫
呼吸
呼吸困難
呼吸罩
呼吸道
呼氣
呼籲
命
命令
命令警察
命名
命名她
命為
命運
和
和平
和暖
和緩
和緩風
和過
咒罵
咬
咳
咳嗽
品格
哂太陽
哈
哈薩克
員
員工
哥
哥倫布
哥哥
哥芬
哪
哪些
哪個
哪兒
哪裏
哪裏來
哪裡
哭
唐
唐英年
唔該
售罄
唯一
唱歌
唾液
唾液禁本
商
商人
商務及經濟發展局
商場
商店
商戶
商業
商舖
商討
商談
商議
商量
商鋪
問
問到
問答
問題
啟德
啤酒
善
善良
喉
喉唾液
喉嚨
喉管
喊聲
喘息
喘氣
喜
喜歡
喝
喝茶
喝酒
喝醉
喧嘩
喧嚷
喪禮
喫
喫不消
喫東西
喫虧
喫飯
單
單一
單位
單對單
單張
單據
單日
單膝下跪
單膝跪地
單車
嗌
嗎
嘉賓
嘔
嘔吐
嘗試
噴
噴人
噴出
噴射
噴手
噴沫
噴漆
噴灑
噴霧
嚇
嚇我
嚴
嚴厲
嚴格
嚴管
嚴謹
嚴重
囚犯
囚禁
四
四方
回
回來
回到
回去
回家
回復
回想
回應
回答
回落
回覆
因應情況
因為
因為世界
因爲
囤積
困於
困難
固執
圈
圈出
圈子
國
國㗎
國務院
國外
國安公署
國安法
國家安全委員會
國家安全法
國會山
國歌條例
國歌法
國民警衛軍
國泰
國際
國際公益組織
國際金融中
圍
圍住
圍圈坐下
圍堵
圍枱
圍欄
圍繞星體
圍著
圍起
園
園區
圓形
圓形屋頂
圓形枱
圓形物體射出
圓柱體
圖
圖書
圖書館
圖片
圖畫
圖表
團
團結
團結香港基金
團聚
團隊
團體
團體到達
團體移向前方
團體移向後方
土
土地
土瓜灣
土生土長
在
在下位的
在不同位置的旗桿
在另
在旁邊停下
在期間
在臺上
在這裡
地
地上
地下
地區
地區地區
地址
地方
地方去到另
地方拿到另
地方送去另
地盤
地鐡
地鐵
地震
地面
地點
坐
坐上飛機
坐下
坐位
坐牢
坐監
坐着另
坐船
坐船到
坐著
坐開
坐飛機到北京
坐飛機到達
坡
坦克
坪
垃圾
垃圾桶
型
埃及
城
城巿
城市
埔
執法
培訓
培養
基
基因
基地
基層
基本
基本法
基督
基礎
基礎可以
基金
堅
堅固
堅定
堅強
堅持
堆
報
報到
報名
報告
報導
報復
報紙
報表
報警
報道
場
場地
場所
堵路
堵車
塌
塔爾薩市
塗
塗鴉
塞爾維亞
塞車
填上
填寫
填補
墓地
墜機
增多
增長
墨
墨爾本
墨西哥
墮入圈套
壓
壓下
壓住
壓倒另
壓力
壓頸
壞
壞人
壞心腸
士
士兵
壽司
夏
夏天
夏威夷
外
外交
外交部
外人
外來
外借
外傭
外出
外匯
外國
外國人
外地
外界
外藉
外賣
外賣回去
外銷
多
多人
多人來
多人到場
多人坐
多人坐下
多人排坐
多人排隊
多人相視而坐
多人站立
多人離開
多人面對面坐下
多住所
多個區域
多區
多少
多少日
多年
多數
多方合作
多方防止
多月
多次
多謝
多輛車輛行駛到達
多間銀行
多點
夜
夠
夠不夠
夢
夢想
大
大九
大人
大使
大使館
大力
大叫
大嗌
大圍
大地方
大型
大埔
大學
大家
大家好
大嶼
大嶼山
大幅增加
大廈
大批
大批人
大批人湧到
大批湧入
大排檔
大提琴
大概
大樓
大法官
大眾
大約
大組
大聲
大腿以上
大膽
大邱
大部分
大量
大阪
大雨
大風
大馬
天
天上
天主教
天亮
天天
天安門
天文臺
天晴
天橋
天氣
天津
天空
天空嘈吵
太
太古
太多
太多聚集
太太
太子
太小
太空
太陽
太陽照射
太陽照耀
夫婦
失去
失去生機
失敗
失望
失業
失業人
失誤
失蹤
奇
奇妙
奇怪
奇異鳥
套上
套用
奧地利
奧運
奧運會
奪取
奪走
奬
奬牌
奬盃
女
女兒
女子
女性
奸
她
她們
好
好不好
好像
好像這樣
好味
好嗎
好多
好少
好看
好笑
好運
好過
好險
如
如何
如何發生
如常
如有
如果
妝
妥善
妨礙
妹
妹妹
始果
姓
委
委任
委員
委員會
委會
委派
委託
威
威力
威爾斯醫院
娛樂
婆婆
媒體
媽
媽媽
嫲嫲
嬰兒
嬴
子彈
孕婦
字
字典
字眼
字詞
字頭
存
存入
存放
存款
存活
存留
存錢
孩子
孫
孫子
學
學了
學校
學生
學生說
學習
學者
學院
它
它們
它的
宅
守法
守護
安
安全
安全法
安全法律
安全處
安心
安慰
安排
安撫
安置
安靜
完
完了
完全
完善
完好
完成
完整
完滿
完畢
完結
完美
宗教
官
官員
官塘
定
定下
定立
客
客人
客廳
客氣
宣
宣傳
宣告
宣揚
宣晢
宣誓
宣讀
室
室內
宮
害
害人
害怕
宴會
宵夜
家
家中
家人
家內有
家居
家庭
家裡
家長
容忍
容易
容許
宿
宿舍
寃枉
寄
寄信
寄出
寄宿
密
密不透氣
密密麻麻
密封
密碼
密雲
富
富強
富有
富豪
富貴
寛
寛度
察看
實
實在
實施
實際
實驗
實驗室
寧
審
審判
審理
審視
審訊
審議
寫
寫作
寫書法
寬
寬免
寬敞
寬鬆
寶
寺廟
封
封包
封口
封城
封鎖
封閉
封關
専業
射
射擊
射槍
射水喉
射門
將
將會
將軍
將軍澳
將近
專
專一
專家
專心
專業
專注
專車
專門
尊敬
尊業
尊貴
尊重
尋找
尋找機會
對
對不對
對付
對峙
對待
對我
對我說
對方
對於
對比
對決
對立
對著
對話
對象
對開
對面
導彈
導演
導致
導遊
小
小一
小三
小事
小事化大
小事變大
小六
小型
小孩
小學
小巴
小心
小時
小朋友
小瓶
小看
小童
小組
小西灣
小規模爆發
小販
小路
小鳥
少
少少
少見
少許
尖
尖沙咀
就任
就是這樣
就這樣
尷尬
尺
尾
尿片
局部地區
居住
居家
居屋
居民
居留權
屋
屋企
屋內
屋子
屍體
屏幕這裏
展出
展現
展示
展覽
層
層數
層次
層面
屬下
屬性
屬於
屯
屯門
山
山火
山頂
岸
峴港
島
崇拜
巖手
川
州
州份
巡查
巡視
巡邏
工
工人
工作
工具
工字鐵
工廠
工會
工程
工資
左
左右
左手
左肩
左邊
巨響
差
差不多
差異大
差距
差距大
差距收窄
差點
已完成
已經
巴
巴仙
巴基斯坦
巴士
巴士來
巴士站
巴西
巴黎
巿民
市
市場
市民
市長
布
布甸
帆
帆船
希
希望
希臘
帕勞
帛琉
師
師傅
席
帳戶
帳篷
帶
帶到
帶到另一地方
帶去
帶口罩
帶走
帶領
常
常常
帽
幕
幪面
幫
幫不到
幫助我
幫我
幫自己
平
平均
平安
平手
平時
平穩
平等
平臺
平衡
年
年初一
年初三
年初四
年年
年幼
年度
年歲
年紀
年紀大
年級
年老
年資
年輕
年輕人
年長
年青
年青人
年齡
年齢
幸
幸好
幸福
幸運
幹
幹事
幹擾
幹涉
幹預我
幼兒
幼年
幼稚
幼稚園
幾
幾下
幾多
底
店
店舖
店鋪
度假
度假營
座
座位
康
康山
康復
康復者
廁所
廁板
廟
廟宇
廠商
廢物
廢除
廣
廣告
廣場
廣州
廣播
廣東
廣泛
廣泛傳染
廣華
廣西
廣西南寧
廣闊
延
延後
延改
延至
延誤
延遲
延長
建
建制
建制派
建成
建樓
建立
建築
建築物
建築物所在地
建設
建設物所在地
建議
廿幾
弄亂
弄到
弊
弊病
引
引擎
引渡
引發
引致
引號
引起
弗洛伊德
弟弟
弱
張
張勇
張口
張學友
張貼
張開長方形
強
強制
強勁
強勢
強壯
強拉
強烈
強迫
強逼
彈劾
彈性
彈殼
彌撒
彎
彡
形
形形式式
形狀
彥
彩
彩色
彩虹
彭
彭斯
影片
影相
影響
影響我
彼此
往來
往常
征服
待
待在
很
很久
很久以前
很多人
很多人入場
很多屋
很多張牀緊貼着
很多投訴
很多桌
很多次
很多燈亮起
很多牀排成
很多食肆排成一行
很好
很好表現
很少
很緊的限制
很臭
很興奮
很近
很長
很長時間
很難
律
律司
律師
後
後來
後備
後嗣
後天
後悔
後方
後期
後面
徒
得
得到
得奬
得獎
從何而來
從來
從來沒有
從口中噴出來
從口噴出
從口腔裏拿出檢測棒
從右邊
從左邊
從這個地方擴散出去
從頭到尾受影響
從鼻子噴出來
復
復課
微
微不足道
微信
微小
微生物
微粒
微軟
微雨
微風
徵狀
德
德國
心
心急
心情
心態
心臟
心驚
忍
忍不住
忍住
忍受
忍服
忍耐
志
忘記
忙
忙碌
忠義
忠誠
快
快些
快樂
快速
快點
忽然
忽視
怎
怎樣
怎樣來
怎算
怎辧辦
怎麼辦
怕
思
思想
思考
急
急忙
性
性命
怨氣
怪
怪罪
怪罪我們
怪罪於
怪自己
恆生
恐
恐佈
恐嚇
恐怕
恐怖
恒生
恢復
恨
恩
恭喜
悲
悲傷
悶
悶熱
情
情人
情形
情怳
情況
情緒
惠康
惡意
想
想不到
想不想
想出
想念
想起
想辨法
愈來愈多
愈來愈差
愉快
意兒子
意外
意大利
意思
意義
意見
愛
愛情
愛惜
感
感冒
感受
感情
感染
感染我
感染自己
感覺
感觸
感謝
感謝眾人
慈
慈善
慈雲山
態度
慘
慢
慢慢
慢慢上升
慣用
慧
慶祝
憂慮
憤怒
懂得
應用程式
應變
懲罰
懲罰眾人
懶散
懷孕
懷疑
成
成交
成人
成功
成功或失敗
成員
成年人
成立
成績
成都
我
我保護你
我倆
我們
我呢
我問
我想
我現在增加
我的
戒
戒備
或是
或者
或者偏頗
或許
截停
截斷
截止
截至
戰
戰爭
戰略轟炸機
戰鬥
戲院
戴
戴上
戴上口罩
戴上手套
戴上手帶
戴口罩
戴手套
戴眼罩
戴着頭盔
戴著口罩
戴著頭盔
戶口
戶外
戶間
房
房並排
房咭
房委會
房子
房屋
房屋署
房間
所以
所有
所謂
手
手令
手套
手帶
手拎很多東西
手拿
手推車
手槍
手機
手球
手臂
手術
手都拿著東西不知選那樣好
手銬
打
打人
打仗
打傘
打劫
打包
打受傷
打噴嚏
打字
打招呼
打拳
打探熱
打擊
打擾
打敗
打架
打機
打爛
打球
打疫苗
打破
打籃球
打蛇餅
打針
打開
打雷
打電話
打高爾夫
打麻將
打鼓
打鼔
扔
扔出
扔掉
扣起
扭瓶蓋
扭緊
扭蓋小樽
扭蓋的小樽
扭開
扮
扮成
扶起
批
批准
批淮
批準
批發
批覈
批評
找
找不到
找來
找到
找尋
找我
承受不住
承受不到
承擔
承認
承諾
技巧
技術
抄
把
把握
把檢測棒伸到口腔
抑制
抓
抓住
抓住某人
抓回
抓捕
投
投射
投擲
投票
投票權
投籃
投訢
投資
投遞
抖
抖氣
抖音
抗爭
抗議
折
折扣
折返
披頭四
抬
抬上
抬擔架
抱
抱怨
抱歉
抱著頭
抵
抵抗
抵抗力
抵達
抹
抹汗
抹黑
抺
抺去
抺黑
押後
抽
抽出
抽取
抽筋
抽血
抽調至
拆
拉
拉上閘
拉下口罩
拉入
拉出
拉去
拉帷幕
拉扯
拉法施華
拉索帶
拉行李
拉走
拉起
拉近
拉鋸戰
拉開
拋下
拋擲
拋棄
拋落地
拍
拍成
拍手
拍拖
拍掌
拍攝
拍照
拍片
拒捕
拒絕
拒絶
拔槍
拖
拖地
拖延
拖累
拖著
拖行李
拖車
拘捕
拘留
招
招來
招募
招待
招攬
招牌
招聘
招覽
招集
拜
拜仁
拜山
拜年
拜拜
拜神
拜祭
拯救
拳手
拳王
拿不到
拿出
拿出來揮動
拿到
拿取
拿回
拿槍
拿着槍
拿著
拿著手抽和食物盒
拿行李
拿試驗管
持續
持續減少
指
指出
指向
指定
指屏幕
指屏幕下方
指屏幕報道
指引
指指點點
指揮
指摘
指數
指派
指示
指示屏幕
指罵
指螢幕
指責
指責我
指點
按
按一下
按了
按地
按壓
按手機
按按扭
按掣
按摩
按照
按鍵
挑戰
挑撥
挑選
挑釁
挖
挖坑
挖掘
振興
挾持
捉
捉來
捉到
捉到人
捉去
捉拿
捉著
捉走
捍衛
捐
捐出
捐獻
捕捉
捧盃
捷克
捽
捽眼
掃墓
掃描二維碼
掃興
掃除
授權
掉去
掉走
掉進抗裡
掌聲
排
排人龍
排名
排序
排很長簿隊
排很長隊
排成
排長龍
排開
排開保護
排除
排隊
掛
掛上
掛念
掛牌
掛隊
掠過
採集唾液
探
探望
探測額頭
探熱
探視
探訪
接下來
接任
接受
接手
接接
接收
接著
接觸
接走
接載
接近
接送
控
控制
控制自己
控告
控告我
控罪
控訪
控訴
推
推倒
推出
推動
推卸
推卸責任
推廣
推拉車
推搪
推撞
推翻
推車
推進器
推開
掩飾
措施
揀選
提
提交
提供
提出
提升
提取
提名
提堂
提拔
提早
提示
提訊
提醒
提醒大家
提醒眾人
揑造
插入
插座
插隊
揚聲器
換
換屆
換班
握風箏把手
揮動
揮動衣物
揮手
揮拍
揶揄
揹包
揼釘
損壞
損失
損害
搓手
搜尋
搜查跑車
搜索
搜羅
搬
搬上
搬到
搬動
搬去
搬移
搬走
搬運
搬遷
搬離
搭臺
搶
搶奪
搶掠
搶購
搶走
搽脣膏
摔倒
摘下眼鏡
摸
摸另
摸清
摸門釘
撐
撐不下去
撐傘
撒
撒開
撕
撕掉
撕毀
撕破
撞
撞向
撞在網上
撤回
撤走
撤除
撥出
撥去
撥弄是非
撥款
撥給
撩
播
播出
播放
撰文
撲倒另
撲向另
撲滅
擁抱
擅長
擊中
擊中頭部
擊倒
擋波
擋門
操作
操控
擔任
擔保
擔心
擔憂
擔架
擔遮
據報
據為己有
擠
擠迫
擠逼
擦
擦眼鏡
擱置
擲
擲向牆壁
擴大
擴散
擴闊
擴音器
擺甫士
擺街
擺酒
擾亂
攔截
攜帶
攤位
攤檔
攪珠
支付
支出
支出很多
支持
支持你
支持我
支援
支聯會
支薪
收
收入
收到
收到撥款
收到短訊
收取
收回
收拾
收拾東西
收益
收短訊
收窄
收藏
收貨
收費
收起
收錢
收集
改善
改建
改期
改正
改為
改過
改革
攻擊
放
放上
放上去
放下
放下厚厚
放下棺材
放假
放入
放出
放到
放在名單上
放在這一邊
放學
放寬
放工
放心
放棄
放火
放煙花
放監
放着
放置
放進去
放進瓶子
放鬆
政
政府
政權
政治
政治助理
政策
故事
故意
效入
敏感
救
救到
救命
救我
救援
救護
救護車
救護車燈
敗
教
教我
教授
教會
教然
教練
教育
教育自己
教訓
散
散佈
散去
散播
散開
敲詐
整個
整個光譜
整個範圍
整個身體
整地
整爛
整理
整盒放
整體
整體存在
整齊
敵
敵對
數
數個
數個月
數天
數據
數次
數目
數碼
數量
文
文件
文件夾
文化
文字
文字寫下
文憑
文書
文章
斜坡
斤
斬
新
新冠
新冠病毒
新冠痛病毒
新冠肺炎
新冤病毒
新加
新加坡
新加玻
新型
新型冠狀
新增
新奇
新年
新民黨
新潔
新界
新疆
新聞
新聞報告
新華社
新蒲崗
新西蘭
新鮮
斷
斷開
方
方便
方向
方塊
方形
方案
方法
施壓
旁
旁述
旁邊
旅團
旅客
旅客入境
旅舍
旅行團
旅行社
旅遊
旅遊巴
旅遊巴來去
旅遊巴到
旅遊巴駛走
旅遊車
旋轉
旗
旗下
旗幟降落
旗愈升愈高
旗降下
日
日偏食
日內瓦
日子
日期
日本
日本東京
日照
早
早上
早上部分
早前
旺
旺角
昂貴
昆蟲
昌
昍
明
明天
明尼蘇達州
明尼阿波利斯
明年
明後
明日
明早
明星
明晚
明治
明白
明白事理
明瞭
明顯
昏迷
星
星巴克
星星
星期
星期日
星體
星體運行
昨
昨天
昨日
是
是不是
是不是犯法
是否
是否沒有事
是非
時
時代
時候
時候侵犯
時光過去
時光飛逝
時期
時段
時鐘
時間
時間表
時間過去
時限
晚
晚上
晚餐
晨
晩上
普
普通
普通地
景物
晴
晴天
晴朗
智
智慧
暑假
暖
暗中
暗地裡
暗瘡
暗示
暗裡
暢順
暫
暫停
暫時
暴
暴亂法
暴力
暴力襲擊
暴動
暴雨
曝光
曠課
曬
曬太陽
更加
更好
更換
更改
更高
書
書冊
書包
書寫
書本
書本正常
書面
曼哈頓
曾
曾經
曾試過
替代
替換
最
最低
最低溫度
最喜歡
最多
最少
最尾
最後
最快
最新
最終
最近
最高
會
會一
會不會
會員
會所
會眾
會社
會立即
會議
會長
會面
月
月亮
有
有些
有些人
有人
有人在外面站着
有勸力的人
有名
有否
有問題
有地方
有孕
有影響
有很多公司
有手帶
有時
有機會
有檔
有檔販
有權
有權利的人
有權力的人
有權的人
有沒
有沒有
有浪
有無需要
有用
有罪
有能力
有著數
有蓋瓶子
有超過
有趣
有部分
有闗
有關
有關人
有關聯
有限
有雷
朋友
服務
服務臺
朗豪坊
望
望周圍
望遠鏡
朝向
朝拜
期
期待
期盼
期間
期限
朦朧
木
未
未來
未有
未知
本
本人
本土
本地
本港
本身
朱
朱凱迪
李
李家超
李文亮
李柱銘
李顯揚
李顯龍
村
杜魯多
杯
杯麵
東
東京
東北
東南
東方
東海
東湧
東西
東西沖下來
板
林
林鄭女娥
林鄭月娥
果
枱下交易
枱分開
架構
某事
某些
某些人
某人
某圈狀物件
某日
某某
染
查
查看
查詢
查驗
柱
柴灣
校巴
校車
校長
核
核動力
核突
根
根據
格
桃園
框架
案件
桌
桌球
桔
桶
桿
梁
梁愛詩
梁振英
梅
梅窩
條
條件
條例
條文
條款
條狀
條碼
條約
條規
梨
梳
棉花
棍
棒
棘手
棺木
棺材
椅
椅子
椒
楊
業界
極端
概念
榮
榮譽
槌
槍
槍擊
槍斃
槍殺
槍發射
樂
樂園
樓
樓上
樓宇
樓層
樓梯
標準
標籤
標語
標題
模仿
模樣
模範
模糊
樣
樣子
樣本
樣本樽
樣本瓶
樣本瓶回家
樹
樹林
樽
樽由
樽裏面
樽裝
橋
橙
機
機制
機器
機場
機會
機構
機警
橫
橫式
橫線
橫蠻
橫額
檔
檔案
檢控
檢明
檢查身體
檢測
檢疫
檢視
檢討
檯
櫃員機
櫃臺
欄
欄柵
權
權利
權力
權益
次
次序
欺壓
欺詐
欺負
欺騙
款
歌
歌手
歌曲
歐洲
歡迎
止
正
正常
正方形
正確
正經
正面
此人
步
步行
步驟
武
武力
武器
武漢
武漢病毒
武漢站
歧視
歲
歷史
歸還
死亡
殘忍
殯葬
段
殺
殺人
殺死
毀壞
母親
每
每人
每個
每個人
每天
每小時
每年
每日
每星期
每月
每邊各四
毒
毒品
比
比上次
比例
比實
比華利山
比賽
比較
比高
毛
毛巾
毫米
民
民主
民主派
民主黨
民權
民眾
民衆
氣
氣味
氣喘
氣從上吹到下
氣氛
氣流
氣溫
氣溫上升
氣溫升高
氣管
氣罩
氣脹
氧氣
水
水位上升
水喉
水塘
水果
水桶
水槍射倒人
水氣
水流
水浸
水渠
水車
水車噴水
永
永遠
氾濫沖走
求
求情
求籤
汗
江
池
污染
污穢
決定
決心
汽車
沉睡
沉船
沉靜
沒
沒事
沒可能
沒問題
沒所謂
沒有了
沒有問題
沒有用
沒有空間
沒有說
沒有辦法
沒有關係
沒注意
沒特別的
沒理由
沒甚麼
沒用
沒興趣
沒貨了
沒辦法
沒辧法
沒關
沖厠
沖擊
沖繩
沖走
沙
沙中線
沙沙
沙灘
沙田
沙紐斯
河
河流
油
油油
油油漆
油車
油麻地
治
治理
治病
治療
沿軌道運行
泉
泉州
泊
泊成
泊船
泊車
法
法令
法例
法制
法國
法官
法庭
法院
波
波圖
波子
泥
泥傾瀉
注
注入
注意
泰
泰國
泰森食品
洋
洗
洗手
洗手間
洗澡
洗臉
洗衣
洗面膏
洞
津貼
洩漏
洲
活
活下去
活動
活着
派
派人
派別
派對
派樣本瓶
派發
派藥
派遣
派錢
流
流傳出去
流入
流動
流汗
流淚
流眼淚
流程
流血
流行
流通
流鼻水
浙
浪
浪潮
浪費
浮
海
海嘯
海洋
海洋公園
海關
海面
海鮮
涂謹申
消失
消息
消毒
消滅
消潔
消費
消防
消防員
消除
涉水走路
液體
液體流出
涼
涼快
涼風
淘汰
淚
淡
深
深入
深喉
深喉唾液
深圳
深夜
深水埗
深處
混亂
混合
混淆
淺
添加
添油加醋
清勁
清單
清明
清晨
清晰
清楚
清洗
清涼
清理
清走
清除
減
減價
減少
減輕
渠
渠蓋
渡假屋
渣打
測試
測驗
港
港人
港元
港島
港幣
港臺
港鐵
游泳
湖
湖L
湖北
湧上來
湧來
湧入
湧出
湧到
湧去
湧浪
湧現
湧至
湯
源自
源頭
準備
準備好
準時
準確
準許
溜冰
溝通
溫
溫和
溫度
溫度上升
溫度高
溫康
溫暖
滅
滋生
滑
滑手機
滑板車
滑浪飛船
滙豐
滯留
滲漏
滴汗
滿
滿意
滿足
漏
漏了
漏出
漏洞
演唱會
演習
演說
演講
演講者
漠視
漸變多
潑出去
潑曬
潛伏
潛入
潛在
潛藏
澳洲
澳門
激動
激進
濃煙
濕
濕度
濺
瀝源村
瀝源邨
灣
灣仔
火
火上升煙霧上升
火勢猛烈
火炭
火焰
火熱
火燒
火箭
火藥
火警
火警嚮
火車
火車行駛
火鍋
炎
炎熱
炎症
炒
炮
炮彈
炸彈
為
為何
為甚麼
烈風旋轉
烏
烏克蘭
烏溪沙
焗
焚燒
無中生有
無事
無力
無可能
無問題
無奈
無所謂
無權
無法
無理
無用
無稽
無綫
無綫電視
無線
無線電視
無聊
無聲
無視
無論
無辜
無辦法
無辧法
無錯
無關
焦慮
焦點
然後
煙
煙向上升
照
照做
照樣
照舊
照顧
照顧我
煩
煮
煮食
煽動
煽惑
熄滅
熊
熊貓
熟
熟悉
熟識
熱
熱心
熱情
熱炎
熱烈
熱門
熱鬧
燃燒
燈
燒
燒烤
營
營商
營業
營運
營養
燭光
爆
爆滿
爆炸
爆炸品
爆發
爆開
爐
爛
爪
爬
爭
爭取
爭吵
爭執
爭奪
爭拗
爭持
爭論
爭議
爭辯
爭鬥
父
父母
父親節
爸
爸爸
爺爺
牀
牆
片段
版本
牌
牙
牙刷
牙明天
牙膠
牛
牛肉
牠
物件
物品
物流
物質
物體
特
特別
特區
特普朗
特朗普
特朗普希望
特殊
特首
犠牲
犧牲
犧牲自己
犯
犯罪
犯規
犯錯
狀
狀元
狂
狂暴
狂風
狗
狡猾
狹窄
猛烈
猜
猜不到
猜測
獅子
獎
獎盃
獎金
獨
獨立
獨自
獨行俠
獲利
獲勝
獲得
獲準
獲獎
獻上花圈
獻花
玉
王
玩
玩具
玩啤牌
玩完
玩樂
玫瑰
玻璃
珊
珍惜
珍珠
珠江
珠海
班次
珼
現在
現在仍然
現在恭祝
現準
現金
球
球到附近
球員
球撞到手
球踢出
球迷
理
理工
理據
理由
理解
理論
瑞典
瑞士
瑪麗醫院
環
環保
環保署
環境
環境黑
環狀
環球
環繞
瓜
瓶
瓶子
甚麼
甚麼呢
甚麼意思
甚麼時候
甜點
生
生再
生命
生意
生日
生氣
生活
生物
生病
生計
產品
用
用了
用傘插
用光
用利器劃傷
用力轉彎
用完
用布遮蓋
用棒子在口中攪拌
用棒子在鼻子攪拌
用槍射
用處
用體溫計量額頭
田
由
由下至上
由外面帶入進去
由外面帶入鯉魚門
由外面帶進去
由於
由英國帶到香港
由高處墮下
甲
甲組
申
申報
申請
申請人
男
男人
男子
男方
界
界入
留
留下
留位
留低
留在
留在家
留在這兒
留存
留家
留意
留意報道
留著
留院
畫
畫畫
畫面
當中
當做
當地
當局
當選
疊
疏散
疑慮
疑神疑鬼
疫苗
疲倦
疲累
疾病
病
病人
病徵
病情
病房
病毒
痛
痰
瘋
瘋狂
癌
登上
登位
登記
發
發佈
發射
發射子彈
發對
發展
發展變成
發布
發掘
發放
發放薪金
發放電郵
發文
發明
發源
發炎
發熱
發燒
發現
發球
發生
發生事故
發生衝突
發聲
發薪
發表
發覺
發言
發言人
發訊息
發誓
發貨
發起
發電郵
白
白人
白宮
白線
白色
百
百份比
百份率
百分之
百分比
百幾
的
的士
的頸
皇
皇帝
皮
皮膚
盃
盒
盒裝
盔甲
盛行
盜竊
盟
盡力
盡快
盡量
監
監控
監牢
監獄
監督
監禁
監視
盤旋
盧
目擊者
目的
目錄
盲
盲目
直
直到
直到現在
直升機
直升機到場
直向
直抵
直指
直接
直播
直昇機
直至
直至早上
直至現在
直行平行綫
直通車
相
相似
相反
相同
相對而坐
相差
相片
相若
相視而坐
相距甚多
相關
相隔
省
省錢
看
看不到
看不清
看不清楚
看不見
看仍然
看出
看到
看大家
看字幕
看守
看得到
看得清
看情況
看症
看看
看穿
真
真幸運
真心
真是
真正
真確
眼
眼罩
眾
眾人
睇
睡房
睡覺
瞄準
瞎搞
瞓
瞞
瞪眼
瞭解
矇
矇混
矛盾
矛頭
知
知悉
知識
知道
知錯
短
短暫
短期
短片
短缺
短視
短訊
短訊發送給我
短髮
石
石屋
石硤尾
石碑
石頭
石頭墜落
研究
砧板
破
破例容許
破壞
破損
破爛
破產
破門
硬
碎
碎裂
碑
碗
碗破裂
碟
碰杯
碰面
確保
確定
確診
確証
確認
碼
碼頭
磅
磚
磚頭
示
示威
示威者
示現
示範
社
社區
社工
社會
社會`
社會福利署
社署
社聯
祈禱
祕
祕密
祕密外出
祕書
祕書處
祕魯
祝
祝賀
神
祠
票
票不能
票站
祭拜
祿泉樓
禁
禁止
禁示
福
福利
福建
禮
禮拜
禮貌
私
私下
私人
私家
私家車行駛
私立
私隱
秋
秋天
科
科學
科技
科目
秒
租
租用
租金
移交逃犯
移動
移動棺材
移居
移民
移除
稅
稅金
程
程序
程度
程度提高
程度降低
稍後
種族
稱
稱作
稱呼
稱呼按到
稱呼自己
稱為
稱讚
積分
積存
積極
積蓄
穏定
穩定
究竟為何
空
空手道
空氣
空氣流通
空白
空閒
空間
穿
穿上
穿手帶
穿着背心
穿著
突擊
突然
突破
窄
窒息
窗
窮
立
立`
立下
立刻
立即
立場
立法
立法會
立約
立體長方形
站
站上
站成
站立
站立的人
站起
站點在這裡
竟然
競爭
競逐
競選
竹
笑
笑容
符合
第
筆
等
等候
等待
等很長時間
等於
等等
筋
答
答問
答應
答案
答覆
答謝
筲箕
筲箕灣
筷子
箍住
算
算了
算數
管
管制
管治
管理
管理自己
管轄
管道
箱
節
節慶
節日
節省
範圍
範圍內
簡單
簡單地説
簡易
簽
簽名
簽約
簽署
簽証
簽證
簾
簿
籃子
籃球
籃球員
籃球場
籌
籌得
籌款
籌錢
籌集
籐
米
粉
粉嶺
粉末
粒
粒狀
粗口
粗暴
粗魯
粥
精彩
精神
精英
糖
糞便
系統
糾纏
紀
紀律
紀念
約
紅
紅場
紅磡
紅綠燈
紅色
紅軍
納入法例
紐約
紙
紙巾
紙幣
紙張
紙的樣子
級
級別
紛爭
紫
紫荊花
累
累積很多申請
累計
細
細則
細小
細究
細節
細胞
細菌
終身
組
組別
組合
組織
組裝
組識
結婚
結束
結果
結構
結黨
給
給予我
給予責任
給他
給他們
給你
給大家
給她
給我
給我們
給果
給權力
給錢
給面子
統一
統治
統籌
統計
絲
絲帶
綁上
經常
經歷
經濟
經營
經理
經過
經驗
綜合
綜援
綠
綠色
綫
維也納
維修
維多利亞
維護
網
網上
網吧
網球
網相
網站
網絡
網頁
緊張
緊急
線
緩和
緩解
緩風
緬甸
練習
縣市
縫
縮減
縮短
縱火
總
總和
總理
總統
總部
總領事館
繁多
繁殖
繞
繞過踢到球
繫上安全帶
繼續
纜車
缺乏
缺勤
缺席
缺漏
罐頭
罪
罪行
罰我
罰錢
署
罵
罵人
罷了
罷免
罷工
羅
羅湖
羅馬
羊
美
美元
美國
美國護照
美孚
美容
美容院
美洲大陸
美甲
美麗
羞恥
羣
羣眾
羣組
羣組入面
羣組自己
羣體
義
羽
羽毛球
翌日
習
習主席
習慣
習近平
翻查
翻譯
翼
耀
老
老人
老人家
老公
老婆
老師
老年人
老闆
老鼠
考
考慮
考試
者
耐心
耐性
耕
耕田
耕種
耳帶
耳探
聆聽
聆訊
聊天
聊電話
聖
聖火
聘用
聚
聚合
聚在
聚會
聚焦
聚集
聚集很多
聚集移動
聞到
聯
聯合
聯合國
聯合國教科文組織
聯盟
聯結
聯絡
聯絡多處
聯繫
聯繫匯率
聯署
聯賽
聰
聰明
聲
聲明
聲譽
聲響
職
職員
職工盟
聽
聽到
聽從
聽聞
聽說
聽説
聾人
肉
肚瀉
股
股市
股市圖
股票
股票指數
肥
肥料
肥皂
肯定
肺
肺漲起
肺炎
肺炎檢驗
肺部
胃
背後
背心
背景
胡
胡亂
胡思亂想
胡椒
胡椒劑
胸
能
能力
能否
脣膏
脫
脫下
脫下口罩
脫口罩
脫歐
脫離
腎
腦
腰斬
腳軟
膚色
膝蓋
膝頭
膠
臉
臨時
臨近
自
自助餐
自動
自己想
自已
自我
自殺
自決
自然
自由
自由行
自省
自私
自行
自製
自覺
自責
自願
臭
至
至今
至今為止
至到
至目前為止
致意
致敬
致辭
致電
臺
臺前
臺北
臺灣
與不同的羣體一起
興
興奮
興建
興起
舉
舉報
舉手
舉旗
舉殯
舉牌
舉起
舊
舒
舒服
舒緩
舒緩自己
舔嘴脣
舞臺
航空
航行
船
船上載有飛機
船停泊
船到達目的地
船前行
船在航行
船撞向石頭
船觸礁
船運
船運送抵達
艇
良心
艱苦
色
艹
艾
芝
芬
芬蘭
花
花了
花園
花瓣
花言巧語
苦
苦歷
英
英國
英女王
英文
英格蘭
英雄
茘景
茘枝角
茶
茶樓
茶葉
荃灣
草
草地
草字頭
草案
荒謬
荔枝角
荷
荷蘭
莎蓮娜威廉斯
莫
莫克
莫拿託路
莫斯科
菌
菜
華
華人
華為
華牀
華盛頓
華航
菲律賓
萌生
萬
落
落下
落後
落敗
落機
落空
落船
落閘
落雨
落馬州
葉
葉劉淑儀
著名
著急
葡萄
葡萄牙
董
董事
葵涌
葵聯邨
葵芳
蒐集
蒙面
蒲
蒸氣
蓋上
蓋住
蓋印
蓋布
蓋章
蔓延
蔡
薄
薄扶林
薄餅
薪酬
薪金
藉助
藉口
藍
藍色
藏
藏起
藝術
藥
藥效
藥物
蘇
蘇聯
蘇豪區
蘋果
蘑菇雲
處
處所
處所位置
處理
處長
虛假
號
號碼
虧損
虧蝕
蚊
蛋
蛋糕
蜂擁
蜂擁而至
蜜蜂
蝕
蝙蝠
蝦
蝴蝶
蝶
融合
螢
螺旋
螺旋轉
螺絲
蟲
蠕動
血
行
行人
行人走路
行人路
行來行去
行動
行山
行政
行政會議
行政長官
行會
行李
行樓梯
行為
行爲
行程
行街
行賄
行走
行路
行車
行開
行駛
街
街市
街道
衛星
衛星導航系統
衝動
衝去
衝擊
衝浪者
衝突
衝著
衝門而出
衞
衞生
衞生巾
衞生署
衣
衣服
衣領
表
表情
表格
表演
表現
表示
表逹
表達
表面
衫
衰
袁國勇
袋
被
被動
被告
被問
被噴射
被困
被太陽曬著的人
被安排
被帶上
被帶到
被帶去
被帶走
被幹預
被扣上
被批評
被抬
被拋擲物
被拷上手銬
被指令
被指控
被捉
被捕
被控
被控告
被擊
被擋
被擲
被派來
被補
被襲
被資助
被趕
被趕走
被邀請
裁判
裁判官
裁員
裁定
裁撤
裁決
裁減
裂痕
裏
裏面
補
補助
補留
補習
補選
裝修
裝備
裝入
裡
裡面
製
製成
製造
複
複制
複製
複雜
襲擊
西
西北
西南
西灣河
西班牙
西藏
西蘭
西貢
要
要不要
要否
要有距離
要樣
要求
覆檢
覆蓋
覆蓋全身
覆診
見
見不到
見過
見面
見面時
規例
規制
規則
規定
規矩
規管
視
視乎
視乎情況
視像
視情況
視線
視而不見
視野
親
親吻
親密
親戚
親生
親蜜
覺得
觀
觀光
觀塘
觀察
觀看
觀眾
角
角球
角色
角落
解
解僱
解凍
解剖
解封
解放
解放軍
解散
解決
解說
解釋
解除
解除合作關係
觸犯
言語
言論
訂
訂立
計劃
計數
計算
訊問
討厭
討回公道
討讑
訓練
訓誡
託付
記
記住
記得
記念
記恨
記憶
記者
記錄
訟
訟費
訪
訪問
設備
設施
設立
設置路障
設計
設障
許
許願
訴訟
診所
診治
診症
註冊
証實
証明
詐騙
評
評估
評判
評定
評審
評斷
評核
評詁
評論
詞
詢問
試
試行
試過
試驗
話
詳文
詳細
誇
誇張
認同
認為
認罪
認證
誓
誘惑
語言
誠
誤
誤會
說
說服
說話
說話迷惑
說謊
說過
説
誰
誰人
課
課室
誹謗
調來
調到
調動
調去
調換
調整
調查
調派
調轉
調轉樣本瓶
調遷
調配
調酒師
談
談天
談話
談話近
請
請假
請求
請看
請看右邊
請看這
論說
諗
諮詢
諷刺
謀殺
謊言
講
講大話
講座
講演
講臺名
講解
講話
講道
謝
謝謝
謠言
證
證件
證據
譏諷
識
識做
識趣
譚
譚惠珠
譚耀宗
警
警告
警員
警察
警察總部
警機
警示燈
警署
警號
警車
警隊
譬如
譯員
議
議員
議程
譴責
護
護士
護照
護理
護目鏡
讀
讀書
讉責
變
變化
變多
變得
變成
讓
讓給
讚
讚揚
讚賞
豁下
豁免
豆
象
豪
豬
貝
負
負任
負擔
負擔重
負數
負責
負責人
負面
財
財務
財委會
財政
財政司司長
財產
財經
貢獻
貧窮
貨
貨入境
貨品
貨品送過去
貨櫃
貨源
貨物
貨車
貨送到
貨運
貨運抵達
販賣
貪
貪心
貪污
責任
責罰
責罵
責罵我
貴
貴了
買
買賣
費
費用
貼
貼上
貼近
貼長方形
貿易
賀
賄賂
資助
資料
資格
資源
資物
資金
資金周轉
賊
賓菲加
賠
賠償
賣
賣光
賣出
賣票
賣買
質數
質素
質詢
質量
賭
賭博
賭場
賺
賺取
購買
購買或
贊助
贊同
贊成
贏
赤字
赤柱
走
走下船
走來走去
走動
走去
走向前
走廊
走路
走過
起
起名
起源
起火
起牀
起移動
起程
起立
起草
超
超人
超市
超級市場
超越
超越前人
越來越多
越來越少
越南
越多
越減越少
趕
趕出
趕急
趕走
趕走他
足夠
足球
跌
跌倒
跑
跑步
跑過去
距
距離
距離遠
跟
跟從
跟著
跟進
跟隨
跨欄
跨越
跪
跪壓
跪壓他身上
跪頸
路
路徑
路程
路線
路蓮花
路軌
跳
跳舞
踏前
踏單車
踐踏
踢
踢入
踢波
踢球
踢足球
踴躍
蹲
身份
身份證
身分
身體
身體健康
身體檢查
身體污染
躲藏
躺
躺下
車
車來回
車兩邊走
車子
車從地底向前行
車撞向車
車撞車
車撞過去
車票
車站
車等
車縫
車行駛
車輛
車輛到
車輛剎車
車輛向前行駛
車輛從後駛來撞到前面的車
車輛數次切換線道
車輛行駛
車輛高速駛過
車開走
車駛走
軌枕
軌道
軍
軍事
軍人
軍方
軍機
軍用
軍裝警察
軍隊
軟
軟件
載口罩
輔導
輕
輕微
輛
輪侯
輪到
輪椅
輪流
輪班
輪著
輸
輸入
輸血
輻射
轄下
轉
轉介
轉入
轉到
轉圈
轉嫁
轉帳
轉彎
轉往
轉換
轉校
轉機
轉移
轉至
轉變
轉身
轉載
辛苦
辛達卡拉
辣
辦
辦公
辦公室
辦法
辭職
辭退
辯論
辯駁
農曆
農村
農業
農產
農田
農鄉
近
近距離
返
返回
返工
迪士尼
迪士尼綫
迫
迫切
迴旋處
迷你
迷失
追
追捕
追溯
追討
追踨
追蹤
退
退休
退出
退化
退後
退步
退票
送
送上
送出
送到
送去
送往
送給
送貨
送進
送醫
送院
逃犯
逃走
逃跑
逃避
逃難
透明
透過
逐一
逐步
逐步增多
逐漸
逗留
這
這些
這些人
這位
這個人
這個人全身
這個和那個
這個團體
這個範圍
這兒
這區
這層
這是
這樣
這次
這段時間
這盒子內
這裏
這裡
這護照
這邊
通
通告
通宵
通往
通話
通車
通過
通關
通關檢查
通電話
通風
逛
逛街
連
連勝
連接
連累
連累到
連繫
連續
連鎖
週
週年
週日
進
進來
進入家裏
進入體內
進出口
進口
進展
進步
進行
進食
進駐
逹到
逼
逼迫
遇正好
遇見
遊
遊利
遊行
遊覽
遊走
遊逛
運
運作
運到
運動
運往
運油車
運球
運行
運貨
運貨到
運輸
運送
過份
過來
過來坐
過分
過去
過夜
過失
過山車近
過度
過往
過後
過於
過程
過程中
過關
遏止
道
道德
道歉
道路
達標
違例
違反
違法
違犯
違背
違規
遙控
遙遠
遞交
遠
遠處
適合
遮
遮掩
遮蓋
遲
遲到
遵守
遵從
遷冊
遷冊至不同地方
選
選出
選定
選手
選民
選民登記冊
選舉
選舉事務處
遺傳
遺憾
遺漏
避免
邀請人
邁
還
還未
還給
邊
邊境
邊界
那
那些
那個
那個人的身體
那兒
那地區
那裏
那裏來
那裡
那邊
那間
邦
邨
邪惡
邱騰華
部
部分
部分地區
部署
部門
部隊
郭
郭榮鏗
郵件
郵信
郵寄
郵寄給我
郵局
郵輪
都
都是
鄉
鄭
鄭麗瓊
鄰
鄺
配
配合
酒
酒吧
酒店
酒樓
酒精
酷熱
酸
醉酒
醒
醫
醫治
醫生
醫療
醫管局
醫護
醫護人員
醫院
釋出
釋放
重
重新
重現
重用
重疊
重複
重要
重視
重量
重點
量
量度
量體溫
金
金字塔
金屬
金紫荊廣場
金融
金錢資助
金鐘
釘子
針
針裂
鈴
銀行
銅
銅鑼灣
鋼筋
錄影
錢
錢收到
錢獲得
錢給我
錯
錯失
錯誤
鍾
鎖
鎖喉
鎮壓
鏈
鏟
鏡頭
鐘
鐘響
鐡
鐵
鐵路
鑼
鑽石
鑽石山
鑿了
長
長大
長官
長州
長度
長排隊
長方
長方形
長方形狀
長方柱體
長時間
長期
長條物品
長條紙
長榮
長江
長沙灣
長洲
長者
長頭髮
門
門外
門票
門部
閃電
閉幕
閉路電視
閉路電視片
閉門
開
開傘
開咪
開喉
開如
開始
開始香
開學
開幕
開心
開支
開放
開放海關
開會
開槍
開火
開玩笑
開視像
開設
開車
開辦
開通
開門
開門柄
開闊
開關
開頭
開香檳
閒置
間
間中
間尺
間諜
間隔
閘口
閞會
閱兵
閱讀
闊
關
關係
關卡
關口
關島
關心
關於
關東
關注
關聯
關連到
關鍵
關門
關閉
關閉場所
防
防何
防備
防守
防毒面具
防礙
防禦
防護
阻塞
阻截
阻撓
阻擋
阻止
阻滯
阿
阿拉伯
阿聯酋
阿肯色州
附件
附屬
附近
陌生
降下
降低
降班
降級
降罪
降落
限制
限制不會
限度
限時
限期
限額
院
院舍
除
除下
除下口罩
除了
除去
除口罩
除外
除此之外
除衣服
陪
陪伴
陪同
陰影
陰性
陳
陳奕迅
陳帆
陳志全
陳肇始
陳茂波
陳詞
陷害
陸續
陸續到達
陽
陽光
陽光照下
陽光遍地
陽性
隊
隊伍
隊長
階段
隔
隔日
隔籬
隔絕
隔著一條路
隔開
隔離
障礙
障礙物
隠定
隠瞞
隧道
隨便
隨意
隨機應變
隱密
隱瞞
隱祕
隱蔽
隱藏
隱閉
隱隱
隻
隻重
集中
集合
集團
集會
集體
集體移動
雙
雙位數
雙向
雙層
雙手
雙方
雙方敵對
雙方滅亡
雙生
雙者
雙膝壓在另
雙贏
雙重
雞
離世
離任
離婚
離職
離開
離開家
難以
難看
難處
難過
雨
雨傘
雪
雪糕
雪糕筒
雲
雲多
零
零件
零售
雷
雷暴
雷達
雷電
電
電單車
電單車撞到
電單車行駛
電子
電影
電梯
電腦
電腦遊戲
電臺
電視
電視廣播有限公司
電話
電車
電郵
需要
需要香港
震動
霧
露營
露臺
霸
霸佔
靈活
青
青少年
青山道
青年
青春
青衣
靚
靜
靜默
非
非常
非常重要
非法
非法集結
非洲
靠
靠近
面
面上有光
面向
面對
面對面
面對面坐
面對面坐下
面對面坐開
面試
革命
革職
靴
鞋
鞭策
韓
韓國
音
音樂
響
響鞍
頁
頂球
頂級
頂點
項
項目
順利
順序
預測
預約
預訂
預訂了
預計
預防
頒
頒布
領事
領事館
領使館
領先
領取
領士
領導
領展
領袖
頭
頭套
頭暈
頭鎚
頭髮
頸
頸巾
題
題目
額探
顏色
顔色
願不願意
願意
類似
類別
類型
顧問
顧客
顧慮
顯徑
顯微鏡
顯微鏡檢查
顯微鏡觀察
顯明鏡觀察
顯示
風
風向
風扇
風筒
風箏
風車
風險
飄色巡遊
飛
飛仔
飛來
飛到
飛去
飛回
飛回來
飛往
飛抵
飛抵香港
飛昇
飛機
飛機來港
飛機到達
飛機回來
飛機在船上
飛機場
飛機抵達
飛機滑行
飛機跑偏
飛機進入
飛機運送抵達
飛機降落
飛機飛到
飛機飛抵
飛沫
飛沫噴出
飛濺
飛行
飛走
食
食品
食物
食環署
食肆
食藥
食飯
飯
飯盒
飲
飲少少
飲水
飲茶
飲酒
飲食
飽
餃子
餅乾
養
養和
養和醫院
餐廳
餘
餘下
館
餵
餵奶
首
首先
首先提出
首先發生
首席
首次
首爾
首相
首都
首都附近範圍
首長
香
香港
香港人
香港仔
香港再
香港國安法
香港大學
香港安全法
香港郵政
香港電臺
馬
馬上
馬來西亞
馬哈
馬路
馬鞍山
駐
駐守
駐港總
駐香港
駕車
駕車往
駕駛
駕駛達到
駕駛電單車
駛
駛入
駛去
駛另
駛往
駛走
駛過
駡
駿洋邨
騁請
騎
騎馬
騙
騷亂
驅散
驅趕
驅逐
驅離
驕傲
驗測
驚
驚喜
驚嚇
驚訝
驟雨
骨
骨折
骯髒
體
體內
體溫
體育
體驗
體驗過
高
高層
高爾夫球
高矮不一
高等法院
高級
高興
高速公路
高鐵
高雄
高齡
髮型
鬆一口氣
鬆懈
鬍鬚
鬥
鬼
魚
魚鱗
魯賓戴亞斯
鰂魚湧
鱗
鳥
鳥嘴
鵝
鷹
鸚鵡
鹹
鹹魚
鹿
麗
麥
麥克風
麵
麵包
麻將
麻煩
麻麻
黃
黃埔
黃大仙
黃色
黃金
黎巴嫩
黎智英
黏液
黏糊
黑
黑人
黑布
黑暗
黑社會
黑色
默
默哀
默契
點
點心
點火
點燃
點睛
點票
黨
黨派
鼓動
鼓勵
鼓勵全部
鼓吹
鼓掌
鼓譟
鼠
鼠年
鼻
鼻道
齊
齊全
齋
龍
龍尾
龍舟
龍蝦
龍頭